Repository: thangnv27/smt-bk-host
Catalog: languages/*.po
Languages: vi

source: Oops! That page can&rsquo;t be found.
vi: Không thấy trang này!!!

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
vi: Không có nội dung tại địa điểm này. Có thể thử một trong các liên kết dưới đây hoặc tìm kiếm?

source: Most Used Categories
vi: Chuyên mục sử dụng nhiều nhất

source: Try looking in the monthly archives. %1$s
vi: Hãy thử tìm kiếm trong kho lưu trữ hàng tháng. %1$s

source: Add widgets here.
vi: Thêm widget ở đây.

source: BKHOST Corporation. All Rights Reserved
vi: BKHOST Corporation. Tất cả các quyền

source: Contact with us
vi: Liên hệ với chúng tôi

source: Primary
vi: Chính

source: Top Left
vi: Trên cùng bên Trái

source: Top Right
vi: Trên cùng bên phải

source: Skip to content
vi: Bỏ qua nội dung

source: Enter Domain
vi: Nhập tên miền cần kiểm tra

source: Check Domain
vi: Kiểm tra

source: Domain agency of VNNIC
vi: Nhà đăng ký tên miền chính thức của VNNIC

# post date
source: Posted on %s
vi: Đăng vào %s

source: Posted in %1$s
vi: Đăng tại %1$s

source: Tagged %1$s
vi: Từ khóa: %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
vi: Để lại một bình luận <span class="screen-reader-text">trên%s</span>

source: Edit %s
vi: Sửa %s

source: Pages:
vi: Trang:

source: Search Results for: %s
vi: Kết quả tìm kiếm cho: %s

source: Maintenance News
vi: Tin tức bảo trì

source: Not Found
vi: Không tìm thấy

source: Localtion Viettel
vi: Chỗ đặt máy chủ Viettel

source: Localtion FPT
vi: Chỗ đặt máy chủ FPT

source: Localtion VNPT
vi: Chỗ đặt máy chủ VNPT

source: Localtion CMC
vi: Chỗ đặt máy chủ CMC

source: Rack Store:
vi: Không gian rack:

source: Power:
vi: Công suất:

source: Ip Address:
vi: Địa chỉ IP:

source: Vietnam Bandwith:
vi: Băng thông trong nước:

source: International Bandwith:
vi: Băng thông quốc tế:

source: Setup:
vi: Cài đặt:

source: 6 Months x
vi: 6 tháng x

source: 12 Months x
vi: 12 tháng x

source: 24 Months x
vi: 24 tháng x

source: Select
vi: Đăng ký

source: BKHOST and numbers
vi: Bkhost và những con số

source: Years development
vi: Năm phát triển

source: Loyal customers
vi: Khách hàng thường xuyên

source: Agency
vi: Đại lý

source: Member
vi: Thành viên

source: Number of ussers:
vi: Số tài khoản:

source: Storage:
vi: Lưu trữ:

source: Messages sent / date:
vi: Số tin gửi / ngày

source: Secured two layers:
vi: Bảo mật 2 lớp:

source: Cpanel management:
vi: Quản trị Cpanel:

source: Duration:
vi: Thời hạn:

source: Life time
vi: Trọn đời

source: Number of users:
vi: Số tài khoản:

source: Place:
vi: Nơi đặt :

source: Manage emails in:
vi: Quản lý email vào:

source: Manage emails out:
vi: Quản lý email ra:

source: Check email:
vi: Kiểm tra email:

source: Support:
vi: Hỗ trợ:

source: Bandwith
vi: Băng thông

source: Nothing Found
vi: Không tìm thấy

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
vi: Bạn đã sẵn sàng để đăng bài viết đầu tiên của mình? <a href="%1$s"> Bắt đầu tại đây </a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
vi: Xin lỗi, không có kết quả bạn tìm kiếm. Xin vui lòng thử lại với những từ khóa khác.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
vi: Có vẻ như chúng ta có thể &rsquo;re tìm thấy những gì bạn về lĩnh lại tìm kiếm. Có lẽ tìm kiếm có thể giúp đỡ.

source: Continue reading %s <span class="meta-nav">&rarr;</span>
vi: Xem tiếp %s <span class="meta-nav">&rarr;</span>

source: Bandwidth:
vi: Băng thông:

source: Datacenter:
vi: Trung tâm dữ liệu:

source: My Services
vi: Dịch vụ của chúng tôi

source: Register
vi: Đăng ký

source: Our Consultants
vi: Tư vấn của chúng tôi

source: Always ready to support
vi: Luôn luôn sẵn sàng hỗ trợ

source: What customers say about us ?
vi: Khách hàng nói gì về chúng tôi?

source: News
vi: Tin tức

source: Software:
vi: Phần mềm:
